[
  "obsidian-icon-folder",
  "calendar",
  "dataview",
  "obsidian-style-settings",
  "supercharged-links-obsidian",
  "tag-wrangler",
  "templater-obsidian",
  "buttons",
  "emoji-shortcodes",
  "obsidian-emoji-toolbar",
  "homepage",
  "periodic-notes"
]